export const WEB_URL = import.meta.env.VITE_WEB_URL;
 export const SPEAKERS = [
    {
      tugsult: "Д.СҮХБААТАРЫН НЭРЭМЖИТ НЭГДҮГЭЭР 10 ЖИЛ",
      description: "Бидний эрхэм багш нар",
      teachers: [
        {
          id: 1,
          about: [],
          img: "assets/img/1-10A.jpg",
          title: "1-10А ангийн багш",
          name: "Э.Алтанчимэг",
          social: {
            facebook: "",
            twitter: "",
            linkedin: "",
          },
        },
        {
          id: 2,
          about: [],
          img: "assets/img/1-10Б.png",
          title: "10Б ангийн багш",
          name: "н.Эрдэнэтуяа",
          social: {
            facebook: "",
            twitter: "",
            linkedin: "",
          },
        },
        {
          id: 3,
          about: [],
          img: "assets/img/1-10В.png",
          title: "1-10В ангйн багш",
          name: "Ш.Борчулуун",
          social: {
            facebook: "",
            twitter: "",
            linkedin: "",
          },
        },
        {
          id: 4,
          about: [],
          img: "assets/img/1-10Г.png",
          title: "1-10Г ангийн багш",
          name: "М.Бадрахцэцэг",
          social: {
            facebook: "",
            twitter: "",
            linkedin: "",
          },
        },
        {
          id: 5,
          about: [],
          img: "assets/img/1-10ггг.png",
          title: (
            <>
              1-10Г ангийн багш <br />
              Монгол улсын зөвлөх багш
            </>
          ),
          name: "Н.Хүрэлбаатар",
          social: {
            facebook: "",
            twitter: "",
            linkedin: "",
          },
        },
        {
          id: 6,
          about: [
            `Та бүхэндээ энэ сайхан өдрийн мэндийг хүргэе.20 жилийн өмнө сургуулийн дүрэмт хувцсаа тайлан эрдмийн өргөө сургуулиа орхин гарсан та нартаа төгсөлтийн 20 жилийн ойн баярын мэндийг хүргэе.`,
            `Эдүгээ та нар минь эрдэм ухаан, хүч чадал ид жагссан хүмүүс болжээ. Эх орон, ээж аав, хань ижил, үр хүүхдийнхээ ирээдүйн төлөө бүхнээ зориулж ажил амьдралын сайхныг мэдрэн хөдөлмөрлөж явна. Хорин жилийн өмнөх дурсамжаа хөглөж, багшийнхаа сэтгэлд хүүхэд хэвээрээ үлдсэн сайхан шавь нартайгаа уулзах баярт мөчийг хүлээн суунаа. Та нартаа агуу орос хэлний арав таван үгийг заахыг хичээж явсан ахмад багш Н.Цэрэндолгор.`,
          ],
          img: "assets/img/10Г-Цэрэндолгор.png",
          title: "1-10Г анги-ОРОС ХЭЛНИЙ БАГШ",
          name: "Н.Цэрэндолгор",
          social: {
            facebook: "",
            twitter: "",
            linkedin: "",
          },
        },
        {
          id: 7,
          about: [],
          img: "assets/img/1-10д.png",
          title: (
            <>
              2-р 10 жил <br />
              10в ангийн багш.
            </>
          ),
          name: "Х. Мөнхцацрал",
          social: {
            facebook: "",
            twitter: "",
            linkedin: "",
          },
        },
        {
          id: 8,
          about: [
            `Тэртээ 1999 онд цэл залуухан багш би арван жилийн сургуульдаа ажлын гараагаа эхэлж амьдралынхаа нэгэн шинэ үеийг эхэлж байсан юм. Залуухан туршлагагүй багш наддаа ирсэн анхны шавь нар минь аргагүй л түшиг болсон адтай авъяастай сэргэлэн, бие биеэ гэсэн чинхүү сэтгэлтэй жинхэнэ эв нэгдэлтэй сайхан хүүхдүүд байлаа. `,
            `Хайртай шавь нартайгаа өнгөрүүлсэн дурсамж адал явдал, хүсэл мөрөөдөл дүүрэн он жилүүдээ эргэн дурсахад саяхан мэт санагдавч тэд минь төгсөн явснаас хойш хэдийн 20 жил болжээ. Дөрөө нийлүүлэн давхиж явсан дөчин нэгэн шавь нар минь…. та нар минь үнэхээр гайхалтай хүүхдүүд байсаан. Спортын талбарт бид хамтдаа бахдам ялалтыг цуурайтуулж, баярлаж хөөрч, догдолж явсан мөчүүд минь дэндүү олон, хичээлийн танхим урлагийн зааландаа ч бид хичээж хөдөлмөрлөж хичнээн олон амжилтыг гаргаж ангийнхаа нэрийг, багшийнхаа нэрийг өндөрт өргөж, өргөн олонд магтуулж мандуулж явжээ. Ингээд 20 жилийн дараа 2005 онд 10 жилийн нэгдүгээр сургуулийн 10е ангийг төгссөн хайртай шавь нартаа, мөн тухайн жилд 10 жилийн сургуулиа төгссөн Сүхбаатар аймгийнхаа бүх шавь нартаа ойн баярын мэнд хүргэе. `,
          ],
          img: "assets/img/1-10E.png",
          title: "1-10E ангийн багш",
          name: "Б.Амарзаяа",
          social: {
            facebook: "",
            twitter: "",
            linkedin: "",
          },
        },
        {
          id: 9,
          about: [],
          img: "assets/img/1-10Ж-С.Уранчимэг.jpeg",
          title: "1-10Ё ангийн багш",
          name: "Т.Түвшинжаргал",
          social: {
            facebook: "",
            twitter: "",
            linkedin: "",
          },
        },
        {
          id: 10,
          about: [],
          img: "assets/img/1-10Ж.png",
          title: "1-10Ж ангийн багш",
          name: "Заяа",
          social: {
            facebook: "",
            twitter: "",
            linkedin: "",
          },
        },
        {
          id: 11,
          about: [],
          img: "assets/img/12.png",
          title: "10З ангийн багш",
          name: "Цэцгээ",
          social: {
            facebook: "",
            twitter: "",
            linkedin: "",
          },
        },
        {
          id: 12,
          about: [
            `Хайрлах өхөөрдөх сэтгэл хөглөсөн Халуун дотно шавь нар минь Баяр хөөрөө хамт хуваалцсан Багш тань та нартаа хайртай шүү гээд анхны 10р анги төгсгөсөн шавь нартаа 20 жилийн ойн баярын мэндийг хүргэж аз жаргал амжилт бүтээлийн дээдийг хүсэн ерөөе.`,
          ],
          img: "assets/img/11.png",
          title: (
            <>
              1-10Й ангийн багш <br />
              МУСТА - МУБТА - Хөдөлмөрийн хүндэт медаль - Алтан гадас одонт
            </>
          ),
          name: "Ц.Оюун",
          social: {
            facebook: "",
            twitter: "",
            linkedin: "",
          },
        },
      ],
    },
    {
      tugsult: "ТЭМҮҮЛЭЛ ХОЁРДУГААР 10 ЖИЛ",
      description: "Бидний эрхэм багш нар",
      teachers: [
        {
          id: 13,
          about: [
            `Сайн байцгаана уу.Тэртээх 20 жилийн өмнөх хүүхэд насны дурсамжаа хуваалцахаар санан бодон сэтгэл догдлон яаран тэмүүлэн хүрэлцэн ирж байгаа ангийн шавь нартаа болон 2005 оны нийт төгсөгч нартаа энэ сайхан дурсамжтай гэгээлэг өдрийн мэндийг хүргэе. Та нарын минь амьдралын алтан шар зам нь үргэлж дардан аз жаргалаар бялхсан .ажил үйлс нь амжилт бүтээл дүүрэн байхын өлзийтэй ерөөлийг өргөн мэндчилье `,
          ],
          img: "assets/img/9eaed324-0d89-4555-913f-78712be61c6c.jpg",
          title: "2-10А ангийн багш",
          name: "М.Эрдэнэтуяа",
          social: {
            facebook: "",
            twitter: "",
            linkedin: "",
            google_plus: "",
          },
        },
        {
          id: 14,
          about: [],
          img: "assets/img/a5eca5f2-3318-4f76-ad7e-05d2c73fffd2.jpg",
          title: "10Б ангийн багш",
          name: "н.Эрдэнэтуяа",
          social: {
            facebook: "",
            twitter: "",
            linkedin: "",
            google_plus: "",
          },
        },
        {
          id: 15,
          about: [
            `Сайн байцгаана уу. 20 жилийн ойгоо тэмдэглэж хүүхэд насны дурсамжаа хуваалцахаар санан бодон сэтгэл догдлон яаран тэмүүлэн хүрэлцэн ирж байгаа эрдэмтэн багш нар, ангийн шавь нартаа болон 2005 оны нийт төгсөгч нартаа энэ сайхан дурсамжтай гэгээлэг өдрийн мэндийг хүргэе. Та нарын минь амьдралын алтан шар зам нь үргэлж дардан аз жаргалаар бялхсан .ажил үйлс нь амжилт бүтээл дүүрэн байж, юу санасан есөн хүсэл нь биелж байхын өлзийтэй ерөөлийг өргөн мэндчилье `,
          ],
          img: "assets/img/2-10 SH.gANDIMAA.png",
          title: "2-10В ангйн багш",
          name: "Ш.Гандимаа",
          social: {
            facebook: "",
            twitter: "",
            linkedin: "",
            google_plus: "",
          },
        },
        {
          id: 16,
          about: [
            `Өчигдөрхөн мэт дурсагдах балчирхан нас, сурагчийн он жилүүд, дүрэмт хувцас, дүүрэн жаргалтай өдрүүдээ эргэн дурсах 2005 оны төгсөгчдийн 20 жилийн ойн уулзалт арга хэмжээндээ хүрэлцэн ирж байгаа хайртай шавь нар, сурган хүмүүжүүлэгч багш нартаа БАЯРЫН ХАЛУУН МЭНДЧИЛГЭЭГ ӨРГӨН ДЭВШҮҮЛЬЕ! Алдрай насны нандин холбоо Ашид оршихуйн эрхэм хэлхээ Анд нөхдийн ариун гагнаас Алдхан биеийн эгэлхэн гоёл Насан багын найзууд минь Нартай хорвоод янзаараа Амьдралын тойрогт аав ээж болсон ч Ангидаа бид охид хөвгүүд хэвээрээ.
`,
          ],
          img: "assets/img/15.png",
          title: "2-10Г ангийн багш",
          name: "Н.Цэндмаа",
          social: {
            facebook: "https://www.facebook.com/badrahceceg.mizee",
            twitter: "",
            linkedin: "",
            google_plus: "",
          },
        },
        {
          id: 17,
          about: [],
          img: "assets/img/14.png",
          title: "2-10Д ангийн багш",
          name: "О.Батцэцэг",
          social: {
            facebook: "",
            twitter: "",
            linkedin: "",
            google_plus: "",
          },
        },
      ],
    },
    {
      tugsult: "Багш нарын мэндчилгээ",
      description: "Зарим багш нарын мэндчилгээ",
      teachers: [
        {
          id: 18,
          about: [],
          img: "assets/img/10Г-Цэрэндолгор.png",
          title: "1-10г ангийн орос хэлний багш",
          name: "Н.Цэрэндолгор",
          social: {
            facebook: "",
            twitter: "",
            linkedin: "",
            google_plus: "",
          },
        },
      ],
    },
  ];